// DON'T CHANGE THE STRUCTURE OF THE FILE, ELSE THE APP WON'T WORK
/**
*   Author: Ahmad Zubair Amar
*   E-Email: ahmad.zubair.amar@gmail.com
*   Date: 2018 April 22
*
**/
var lessons = [
    /* lesson1 */  `
        تب تب تب ببب تت بتب ب تب بت ب بتب بتب تت بب تب تت ب تت ب بت بتب تب تب تب بب ب تت بتب ب تب بتب بتب بتب تت ب بتب تب تب تب ببب بب تب تتب ت ت ببت بتب تب تب تب  بتب     
    `,
    /* lesson2 */  `
    ب پ تپ ټب پټ تب پ تپ ټب پټ ټټ پپ ټب ټب ټټ پپ ټټ پپ تپ ټب پټ تب پ تپ ټب پټ ټټ پپ ټب ټب ټټ پپ ټټ تب پ تپ ټب پټ ټټ پپ ټب ټب ټټ پپ ټټ پپ ټب
    `,
    /* lesson3 */  `
    کله چي د مخلوقاتو مینه او محبت اندازه یا مقیاس نلري ، نو د خالق مینه او محبت به څنګه حد او مقیاس ولري ؟ دا چي الله ټول کاینات او بشر خلق کړی دی او د هغوی محبت حد او اندازه نلري نو پخپله د الله تعالی محبت څنګه حد او اندازه لرلای سي؟!
    `,
    /* lesson4 */  `
    احمد شاه بابا د لوی افغانستان هغه لوی او نوميالی ټولواک و، چې افغان ولس خپل پلار بللی، او د «بابا» ستر لقب يې ورکړی دی، او دا هغه لقب دی چې افغان ولس يې خپلو هغو سترو مشرانو ته ورکوي چې ددې ولس د خلکو په زړو کې يې د پلارګلوۍ ځای موندلی وي. احمد شاه بابا د ۱۱۶۰ هـ سپوږميز = ۱۱۲۶ هـ لمريز = ۱۷۴۷ سپوږميز کال د رجب د مياشتې تر اتلسمې نېټې پخوا په کندهار کې د افغانستان پاچا ټاکلی شوی او د ۱۱۸۶ هـ سپوږميز = ۱۱۵۱ هـ لمريز = ۱۷۷۲ لمريز کال د لومړۍ خور په دوهمه نېټه د پنجشنبې په ورځ څاښت د کندهار د توبې غره په لمنه کې مړ او د کندهار د ښار په هغه روضه باغ کې ښخ دی چې ده په خپله د اسلام د پيغمبر د خرقې تر څنګه جوړ کړی و
    
    `,
    /* lesson5 */  `
    افغانستان، په غرونو کې کلابند يو هېواد دی چې د آسيا د لویې وچې په څلورلارې کې پروت دی. په ټولګړې توګه دا هېواد د منځنۍ اسيا يوه برخه ده،‌ خو کله ناکله بيا په داسې سيمې څرګند شوی چې نه په منځني ختيځ او نه پر سوېلي اسيا پورې تړلې ده،‌ او دا پدې چې دغه سيمه د منځني ختيځ او سوېلي اسيا سره هڅوبيز، ژبتوکميز او جغرافيکي اړيکې لري. دا هېواد په لوېديځ کې له ايران سره،‌ په سوېل او ختيځ کې له پاکستان سره،‌ په شمال ختيځ کې له چين سره، په شمال کې له تاجکستان، اوزبكستان او توركمنستان سره ګډې پولې لري.
    `,
    /* lesson6 */  `
    تش
    `,
    /* lesson7 */  `
    تش
    `,
    /* lesson8 */  `
    تش
    `,
    /* lesson9 */  `
    تش
    `,
    /* lesson10 */ 
     `
     تش
    `
];